
/* Class = "IBUILabel"; text = "How to Change Wi-Fi Network"; ObjectID = "102-RO-Y7x"; */
"102-RO-Y7x.text" = "How to Change Wi-Fi Network";

/* Class = "IBUILabel"; text = "Once you have completed the above steps return to this app and resume setup"; ObjectID = "1o9-Cm-1Tg"; */
"1o9-Cm-1Tg.text" = "Once you have completed the above steps return to this app and resume setup";

/* Class = "IBUILabel"; text = "2. Select the correct Wi-Fi network by going to the iPhone settings app on your home screen"; ObjectID = "64D-KA-eDr"; */
"64D-KA-eDr.text" = "2. Select the correct Wi-Fi network by going to the iPhone settings app on your home screen";

/* Class = "IBUILabel"; text = "   1. Access your home screen by clicking on the home button"; ObjectID = "6ga-Eu-Qj1"; */
"6ga-Eu-Qj1.text" = "   1. Access your home screen by clicking on the home button";

/* Class = "IBUILabel"; text = "Wrong Wi-Fi Network"; ObjectID = "D03-Xk-OGl"; */
"D03-Xk-OGl.text" = "Wrong Wi-Fi Network";

/* Class = "IBUIButton"; normalTitle = "Resume Setup"; ObjectID = "Ekd-48-6jb"; */
"Ekd-48-6jb.normalTitle" = "Resume Setup";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "IXc-rN-Wnb"; */
"IXc-rN-Wnb.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "This may take up to 5 minutes"; ObjectID = "J6h-9q-GJx"; */
"J6h-9q-GJx.text" = "This may take up to 5 minutes";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "Jt2-d2-iaK"; */
"Jt2-d2-iaK.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "(and enter password if prompted)"; ObjectID = "STE-O4-qOW"; */
"STE-O4-qOW.text" = "(and enter password if prompted)";

/* Class = "IBUILabel"; text = "Camera Firmware is being upgraded, please keep the camera power on during this process"; ObjectID = "ZRh-tP-S6B"; */
"ZRh-tP-S6B.text" = "Camera Firmware is being upgraded, please keep the camera power on during this process";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "bcd-63-aep"; */
"bcd-63-aep.text" = "Checking connection to camera";

/* Class = "IBUILabel"; text = "4. Select the network which you used during camera setup"; ObjectID = "cg7-rF-t5K"; */
"cg7-rF-t5K.text" = "4. Select the network which you used during camera setup";

/* Class = "IBUILabel"; text = "If setup failed, press button below to re-start setup"; ObjectID = "g5K-fF-NzV"; */
"g5K-fF-NzV.text" = "If setup failed, press button below to re-start setup";

/* Class = "IBUILabel"; text = "Your phone has reconnected to a different Wi-Fi network than your camera. Both must be on the same network to complete the setup. "; ObjectID = "n7V-Fa-TTe"; */
"n7V-Fa-TTe.text" = "Your phone has reconnected to a different Wi-Fi network than your camera. Both must be on the same network to complete the setup. ";

/* Class = "IBUILabel"; text = "3. Open Wi-Fi to view networks"; ObjectID = "x5r-Kg-vpy"; */
"x5r-Kg-vpy.text" = "3. Open Wi-Fi to view networks";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "xbE-H5-YfX"; */
"xbE-H5-YfX.text" = "This may take up to a minute";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "zeZ-gJ-iF3"; */
"zeZ-gJ-iF3.normalTitle" = "Cancel";
